/* Adobe Plugin Plist Files for PathSuite */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Path SuiteEN";
CFBundleDisplayName = "Path SuiteEN";
CFBundleGetInfoHTML = "Path SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Path SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Path SuiteEN version 21.1.0";
